<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Nuevo Plan, by Pedro Andres GARCIA.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4{
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */

    .smcap    {font-variant: small-caps;}


  .transnote    {background-color: #eeeeee; color: #000; padding: .5em;
                  margin-left: 10%; margin-right: 10%;}

    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<p><span class='pagenum'><a name="Page_0" id="Page_0">[Pg 0]</a></span>
</p>
<h2>NUEVO PLAN</h2>
<h4>DE </h4>
<h1>FRONTERAS DE LA PROVINCIA </h1>
<h4>DE </h4>
<h2>BUENOS AIRES, </h2>
<h3>PROYECTADO EN 1816:</h3>

<h4>CON</h4>
<h3>UN INFORME SOBRE LA NECESIDAD DE ESTABLECER UNA GUARDIA EN LOS
MANANTIALES DE CASCO, O LAGUNA DE PALANTELEN.</h3>

<h3>POR EL CORONEL </h3>
<h2>D. PEDRO ANDRES GARCIA. </h2>

<h3>Primera Edicion,</h3>

<h3>BUENOS-AIRES.</h3>

<h3>IMPRENTA DEL ESTADO.</h3>

<h3>1837.</h3>

<p class="transnote"><i>Nota de transcripción</i>: en este texto electrónico, se ha mantenido la ortografía y acentuación del texto impreso original. El único cambio realizado ha consistido en agregar un cierre de comillas faltante en el texto original. El texto resaltado ("negrita") se ha marcado rodeado por el símbolo +.
</p>

<p><span class='pagenum'><a name="Page_i" id="Page_i">[Pg i]</a></span>
</p>

<hr style="width: 95%;" />
<h2><a name="PROEMIO" id="PROEMIO"></a>PROEMIO</h2>
<h3>AL</h3>
<h2>PLAN DE FRONTERAS DE GARCIA.</h2>


<p>La memoria que presentamos al p&uacute;blico es mas bien un programa
de colonizacion que un plan de fronteras, y bajo este punto
de vista merece ser consultada, porque los principios en que se funda
pertenecen &aacute; la escuela moderna, y nada han perdido con el trascurso
de los a&ntilde;os.</p>

<p>El autor atribuye el atraso de nuestra poblacion al esp&iacute;ritu
mercantil que prevalecia entre los que venian &aacute; establecerse en el
pais; porque "el comerciante no conoce mas patria que la que aumenta
sus caudales, y no se para en especulaciones esteriles de poblaciones,
si estas no brindan &aacute; su codicia con asientos numerosos,
&oacute; alicientes semejantes."
<a href="#Footnote_1_1" class="fnanchor">[1]</a>
</p>

<p>Cuando esta memoria fu&eacute; escrita, el Salado marcaba el limbo
exterior de la provincia de Buenos Aires, sin que le sirviese de barrera
contra los b&aacute;rbaros, que penetraban hasta los arrabales de la
ciudad; y por consiguiente otra causa de este atraso era la inseguridad
de la campa&ntilde;a, que el Gobierno no se ocupaba de amparar, por
<span class='pagenum'><a name="Page_ii" id="Page_ii">[Pg ii]</a></span>mas que se formasen planos de defensa.
Los indios aprovechaban esta indolencia,
ncia, y talaban los campos para suplir &agrave; sus necesidades:
el pillage era su industria, y enjambres de salvages, siempre
en asecho al rededor de nuestras estancias, las asaltaban periodicamente,
concluyendo con la fortuna y la vida de sus moradores.</p>

<p>La mayor dificultad de salir de estos azares se hallaba en la
misma organizacion de los indios, entre quienes cada familia tiene su
gefe, y vive con bastante libertad para hacer lo que mas se le antoja.
Estos peque&ntilde;os r&eacute;gulos son electivos, y su poder, mas absoluto en
tiempo de paz, los constituye en un estado de hostilidad permanente
contra sus vecinos. Solo cuando se preparan &aacute; la guerra se reunen
las tribus para tratar de los asuntos p&uacute;blicos, que discuten en grandes
parlamentos bajo la direccion de sus <i>Ulmenes</i>, &ograve; caciques gobernadores.</p>

<p>El a&ntilde;o en que fu&eacute; escrita esta memoria habia dos de estos <i>Ulmenes</i>,
cuya autoridad se extendia desde las costas del Salado hasta
la region de los Andes, y con ellos debia entrar en negociacion el Coronel
Garcia, que se disponia &aacute; pasar &aacute; sus tolderias cuando fu&eacute; arrestado
en Moron. Este incidente trastorn&oacute; sus planes, pero no le quit&oacute;
el deseo de realizarlos. Muchos a&ntilde;os de meditacion y experiencia le
habian convencido de la necesidad de trasladar la l&iacute;nea de frontera
al Colorado, y de extenderla hasta el Fuerte de San Rafael, en las
costas del Diamante, para acercarse &aacute; un punto accesible de la Gran
Cordillera, y abrir una comunicacion mas facil con Chile por el boquete
de Antuco.</p>

<p>La idea de avanzar hasta el Colorado no era nueva<a href="#Footnote_2_2" class="fnanchor">[2]</a>, pero
las ventajas de esta ocupacion adquieren en manos del autor tal grado
de evidencia, que solo la instabilidad de los gobiernos que se sucedieron
desde entonces, puede explicar el olvido &aacute; que habia sido
condenado este proyecto, hasta que se resolvi&oacute; &aacute; llevarlo al cabo el
actual Gobernador de la Provincia. Falta ahora el dejar expedito el
camino del Planchon, y talvez est&eacute; reservado &aacute; nuestra generacion
<span class='pagenum'><a name="Page_iii" id="Page_iii">[Pg iii]</a></span>la gloria de efectuarlo:
entonces se valorar&aacute; toda la importancia de este
pensamiento, que el Coronel Garcia tiene el m&eacute;rito de haber
acreditado.</p>

<p>En la segunda parte de su memoria presenta este Gefe el cuadro
de la fundacion de los pueblos, empezando por la eleccion y deslinde
del terreno, y dej&aacute;ndolo organizado con sus establecimientos p&uacute;blicos,
bajo los auspicios de sus administradores. En este bosquejo se
reconoce tambien el estudio que habia hecho el autor de los buenos
modelos, y su vivo anhelo de que fuesen imitados. Buscaba en el
amor &aacute; la propiedad el principio de adhesion de estas nuevas familias,
para preservarlas de los conflictos en que suelen caer las que se instalan
<i>ex abrupto</i>, sin haber preparado el abrigo y los medios de subsistencia
para sus pobladores. A esta falsa rutina debe atribuirse el
mal &eacute;xito de todos los ensayos de colonizacion que se han practicado
en las j&oacute;venes rep&uacute;blicas americanas, mientras el sistema contrario ha
elevado de repente &aacute; un estado de prosperidad extraordinaria las colonias
en que la Rusia funda ahora su preponderancia pol&iacute;tica. Este
m&eacute;todo seria tanto mas acertado entre nosotros, cuanto que tenemos
que cubrir una inmensa extension territorial, escaseando los recursos
para aumentar los cuadros del ej&eacute;rcito, mientras que sobran arbitrios
para fundar nuevas poblaciones en los puntos mas vulnerables
de la campa&ntilde;a, dot&aacute;ndolas con las tierras de propiedad p&uacute;blica.
De este modo se convertirian en campos fertiles los vastos desiertos
que nos circundan, y se libraria el erario del peso intolerable de las
milicias, que desde algunos a&ntilde;os gravitan sobre las rentas ordinarias
de la provincia &aacute; la par de los cuerpos de l&iacute;nea. Volveriamos &aacute;
la institucion de los <i>blandengues</i>, por donde hemos empezado, y que
eran precisamente lo que son ahora los <i>soldados-agricultores</i> de las
colonias rusas, y los habitantes de los distritos militares (<i>militairgrenze</i>)
de Hungr&iacute;a y Transilv&aacute;nia.</p>

<p><b>PEDRO DE ANGELIS.</b></p>

<p>Buenos Aires, 20 de Diciembre de 1838.</p>
<p><span class='pagenum'><a name="Page_iv" id="Page_iv">[Pg iv]</a></span></p>

<p><a name="Footnote_1_1" id="Footnote_1_1"></a>
[1] P&aacute;g. 2.</p>

<p><a name="Footnote_2_2" id="Footnote_2_2"></a>[2] V&eacute;ase la <i>Representacion de Undiano</i>, en el primer tomo de nuestra
Coleccion.</p>



<p><span class='pagenum'><a name="Page_1" id="Page_1">[Pg 1]</a></span></p><hr style="width: 65%;" />
<h2><a name="NUEVO_PLAN_DE_FRONTERAS" id="NUEVO_PLAN_DE_FRONTERAS"></a>NUEVO PLAN DE FRONTERAS.</h2>


<p>Las leyes pol&iacute;ticas y econ&oacute;micas son los objetos primarios que hacen
florecer los estados. Para ello necesitan de hombres, y estos de medios
con que subsistir: su n&uacute;mero siempre es relativo &aacute; su bienestar, y sus
bases son poblacion y las riquezas.</p>

<p>La industria, el comercio y las artes, que contribuyeron en
otro tiempo para debilitar la fuerza de los estados, y que hicieron
que Alejandro venciese &aacute; Ciro, y Scipion &aacute; Cartago, han llegado &aacute; ser hoy
los apoyos mas fuertes de la prosperidad del estado. Desde que las naciones
comerciantes y agricultoras han colocado su trono sobre las guerreras,
no corrompen &aacute; los pueblos las riquezas, por no ser ya el fruto de una
conquista, sino el pr&eacute;mio de un continuo trabajo, y de una vida enteramente
ocupada: y las riquezas, con las canales que las pasan de una &aacute;
otra parte, son el primer interes de las mismas naciones.</p>

<p>Si contraemos estos principios &aacute; nuestro estado y poblacion, para observar
la marcha de estas m&aacute;ximas, nos asombrar&aacute; nuestra perezosa inaccion
y nuestro abandono punible; mucho mas remarcable de un siglo
&aacute; esta parte, por no haber echado una simple ojeada sobre la conducta
de las naciones cultas en este mismo hemisferio. Es verdad que en todos
los estados, en todos los pueblos y edades, ha habido declamadores contra
tales vicios, pero por degracia han sido los menos, y los mas abandonados,
y talvez perseguidos; y mucho mas si las medidas de una sana moral
y m&aacute;ximas filantr&oacute;picas, estaban en razon inversa de los intereses
de unos, de la ambicion de gloria en otros, y de la grosera y estupida
ignorancia, especialmente de aquellos que creen estar negado &aacute; nuestra era
todo lo que no alcanzaron sus mayores.</p>

<p>Es igualmente cierto, que las grandes empresas de ordinario han
sido atacadas por la ambicion de inexpertos, y la envidia de codiciosos,
destruyendo &aacute; los emprendedores por medios capciosos, y esparciendo
opiniones erroneas, sin apoyo que las sostengan. Pero, sin embargo
de abundar estos agentes comunes, que enervan, paralizan y retardan
<span class='pagenum'><a name="Page_2" id="Page_2">[Pg 2]</a></span>
semejantes obras, es ciertamente de notar, como en el espacio de casi
un siglo de controversias, no ha podido desenrollarse la de nuestro adelantamiento
de fronteras, instado viva y tenazmente por el Exmo. Cabildo,
Gefes y corporaciones todas de esta capital, en que ninguna ha dejado
de tomar parte.</p>

<p>Nada prueba mas nuestro menguado interes en el adelanto de la
patria, nada nuestra escasez &eacute; ignorancia vergonzosa, y nada en fin nuestra
indolencia h&aacute;cia nuestro verdadero interes y subsistencia, que la apatia
que acaba de referirse. Cualquiera que, interesado en el bien general,
quiera imponerse de la verdad con que se nos pueden apropiar todos
aquellos degradantes atributos, se convencer&aacute; con solo desenvolver las actas
capitulares, representaciones, informes, c&egrave;dulas expedidas con franqueza del
erario, reconocimientos cient&iacute;ficos, manifiestos, detalles, fondos aprestados y
cuanto se crea necesario: hallar&aacute; en fin un c&uacute;mulo de documentos, que
dando principio en el a&ntilde;o de 1741 del siglo anterior, contin&uacute;an el 45,
52, 53, 60, 68, 72, 74, 77, 84, 94, 96, 804, 810, y sin interrupcion.
Hoy nos hallamos sin duda con menos proporcion que nunca para su
ejecucion, pero al parecer en mas disposicion de &aacute;nimo, segun las ben&eacute;ficas
miras del Gobierno.</p>

<p>No es f&aacute;cil atinar en una p&eacute;rdida de tiempo tan lamentable, en
materia de tanta importancia: porque, aunque sea verdad que un pueblo
puramente mercantil no se pare en especulaciones est&eacute;riles de ramos de
poblaciones, si estas no brindan &aacute; su codicia con asientos numerosos &oacute; alicientes
semejantes, lo es tambien, que el comerciante no conoce mas
p&aacute;tria que aquella que aumenta sus caudales. Sin embargo, hasta ahora
nuestros comerciantes han tenido la calidad de arraigados, y no podian
desentenderse de que tanto crecen sus raices cuanto progresa la provincia
en sus establecimientos, y no podian mirar con indiferencia su
existencia, especialmente desde el a&ntilde;o <i>de</i> 1777, en que se ampli&oacute; &aacute; esta
parte de Am&eacute;rica el comercio, y se cortaron las embarazosas ataduras que
le tenian ligado &aacute; expediciones eventuales de la Pen&iacute;nsula, y en que ya
se desplegaron mas proporciones para la regeneracion de poblaciones, agricultura
&eacute; industria.</p>

<p>Parece en verdad, que un g&eacute;nio maligno, y destructor de nuestra
comun felicidad, precede siempre &aacute; obstruir los caminos que con tanto
ahinco se procura allanar, &aacute; fin de no ser precarios de las demas provincias
continentales y reinos extra&ntilde;os en toda clase de frutos, y demas
riquezas que tenemos en nuestro suelo, y finalmente &aacute; privarnos de las
que, por medio de las poblaciones que deben hacerse, nos son peculiares;
<span class='pagenum'><a name="Page_3" id="Page_3">[Pg 3]</a></span>
porque la naturaleza as&iacute; lo dispuso, agraciando al punto de nuestra
posicion con privilegio &aacute; todas las demas del globo conocido.</p>

<p>Es tanto mas notable la apatia en el adelantamiento de fronteras,
en cuanto no ocupamos hoy mas terrenos que aquellos que poseyeron y
concertaron con los indios, el Adelantado Vera y D. Juan de Garay con
60 soldados y 30 familias, al tiempo que restableci&oacute; esta ciudad de Buenos
Aires en el a&ntilde;o de 1580, &aacute; saber: 35 leguas N S, y en parte menos,
que se enumeran del rio Paran&aacute; al Salado, y 120 E O, hasta entrar en
la jurisdiccion de C&oacute;rdoba.</p>

<p>En razon directa de la progresion de aquellos pobladores, manifest&oacute;
bien presto el tiempo la necesidad de sus ensanches; pero desgraciadamente
han sido desatendidos los clamores de hacendados y labradores,
que estrechados de la necesidad, se han visto precisados &aacute; establecerse
entre las mismas tribus de indios, &aacute; la parte austral del Salado, para vivir
&aacute; merced de ellos, muy &aacute; su riesgo, y donde &aacute; cada momento se ven
atacados y robados.</p>

<p>Nuestra subsistencia y abasto de carnes, servicio de bueyes, caballos
y mulas, y en fin nuestras labranzas y sementeras, son ramos que en
su mayor parte est&aacute;n pendientes de la arbitrariedad de aquellos enemigos,
y nuestra defensa &aacute; sus devastadoras y continuas incursiones, se hace tan
urgente como necesaria, y pone &aacute; aquellos enemigos en un respeto imponente.</p>

<p>Cualquiera que por experiencia en el servicio, &oacute; porque con ojo
observador en las ocurrencias de este suelo, haya visto &oacute; tenido noticia,
aunque superficial, de las escenas lastimosas que han te&ntilde;ido en sangre estas
campa&ntilde;as de v&iacute;ctimas indefensas, sacrificadas por la ferocidad de este
enemigo, asi en el tiempo llamado de paz como en el de guerra abierta,
execrar&aacute; la indolencia con que nuestros mayores han dejado correr los
siglos, sin aplicar remedios oportunos &aacute; tan graves males, content&aacute;ndose
con indicarlos solamente, cuando las sangrientas incursiones se repetian;
sin que estas indicaciones causasen otros efectos que los c&aacute;usticos aplicados
al enfermo, que removiendo algun tanto al moribundo aletargado,
al fin muere sacrificado del mal y de los c&aacute;usticos mismos, por su ineficacia.</p>

<p>El Supremo Gobierno desea hoy poner t&eacute;rmino &aacute; estas desgracias,
para no dejar &aacute; las futuras generaciones una tan triste memoria, como
la que ahora hacemos de los que le han precedido. Busca cuidadoso los
medios que puedan hacer efectivas tan interesantes obras; incita &aacute;
los ciu<span class='pagenum'><a name="Page_4" id="Page_4">[Pg 4]</a></span>dadanos
&aacute; que puedan prestar ideas proporcionadas segun sus conocimientos;
y &aacute; la verdad, que estos, &aacute; quienes no menos que al Se&ntilde;or Gobernador
interesa la felicidad de la provincia, no pueden sin injusticia negarse &aacute;
la cooperacion de tan ben&eacute;ficas miras. Y por esta razon creo hallarme
en el caso de apuntar mis cortos conocimientos, que una contraccion asidua
&aacute; este punto de mas de seis a&ntilde;os, encargado por el mismo Se&ntilde;or Gobernador,
ha podido ministrarme.</p>

<p>No recordar&egrave; las escenas antes referidas, ni &eacute;pocas de tan crueles
invasiones en que vimos enterrar los cad&aacute;veres &aacute; centenares, por no afligir
con su memoria &aacute; las viudas y hu&eacute;rfanos, que aun lloran sus miserias
por aquellas desgraciadas ocurrencias; y porque creo mejor echar un
velo sobre todas, y convencernos por ellas solo de la necesidad en que
estamos de reparar las que de nuevo nos amenazan, y de acudir &aacute; ponerles
un respeto amistoso &aacute; los indios, y fin seguro &aacute; su animosidad, graduando
las operaciones, segun surtieren los medios que para ello se tomen,
en falta de una fuerza imponente y disponible con que se pudiesen fijar
nuestras l&iacute;neas de un modo inaccesible al enemigo.</p>

<p>Dos extremos (&aacute; mi juicio inconciliables), ha visto adoptar generalmente
al logro de esta empresa. El primero, el de la fuerza imponente,
que destruya y aniquile hasta su exterminio &aacute; estos indios, que
no es f&aacute;cil en mucho tiempo: y el segundo, el de una amistad conciliadora
de la oposicion de animos, por el trato rec&iacute;proco que les suavice,
con el interes de algunos de nuestros art&iacute;culos de comercio que anhelan
demasiado.</p>

<p>El primer medio convengo en que los escarmienta, y contiene por
algun tiempo, hasta que se rehacen para acometer con mas acaloramiento,
asechando las ocasiones mas ventajosas de hacerlo. Su car&aacute;cter feroz y
vengativo, hace que jamas perdonen el agravio, y para no olvidarlo, en
todas sus concurrencias y parlamentos se refieren aquellos acontecimientos
con llantos y renovados duelos, y pasan &aacute; sus hijos y descendientes el
mas serio encargo de sus venganzas, que duran tanto como las familias de
agresores agraviados.</p>

<p>El segundo, que es de la amistad, los habilita para que &aacute; su retirada
&aacute; los toldos roben impunemente, como lo hacen con cuanto pueden abarcar
sus fuerzas, y sin estrepito nos arrasan diariamente los campos, reduciendo
&aacute; nuestros ganados y chacras del Salado &aacute; una miseria espantosa:
sin que por esto dejen de reunirse en diferentes &eacute;pocas del a&ntilde;o varias
tribus, para hacer cuantiosos robos, ojeando antes los rodeos que han de
asaltar, asociados, &oacute; talvez conducidos de nuestros transfugas gauchos de
<span class='pagenum'><a name="Page_5" id="Page_5">[Pg 5]</a></span>sertores.
De este modo no solo han arruinado nuestras estancias, sino que
tienen miras de hacer desaparecer de entre nosotros toda especie de ganados,
sin que para comprobar estos hechos sea necesaria otra observacion,
que las que presentan las recolecciones de diezmos, ya sea por un quinquenio,
&oacute; cotejando el &uacute;ltimo a&ntilde;o por el anterior.</p>

<p>Es cosa bien dolorosa ver &aacute; muchos de nuestros hacendados desvelarse
tres y cuatro a&ntilde;os, impendiendo ingentes caudales para establecer un
rodeo de 10, 15 &oacute; 20 mil cabezas de ganado, y que cuando en la noche
de su descanso meditaban recompensar sus fatigas, disponiendo la venta
de su hacienda, amanecieron sin una sola res, por hab&eacute;rsela robado los
indios. D. Pedro Perez, D. Mariano Veliera, D. Agustin Garcia y otros,
con casi todos los fronterizos en la l&iacute;nea, pueden testificar de la verdad
de estos hechos.</p>

<p>No ser&aacute; exceso asegurar, que en lo que ocupa la l&iacute;nea de frontera
exceden los robos anuales de 40,000 cabezas de ganado vacuno, y acaso
igual &oacute; mayor n&uacute;mero de caballos, yeguas y mulas, sin que basten &aacute;
contenerlos las reconvenciones del Gobierno, y sus reiteradas ofertas de
buena amistad; porque siendo sus campos tan dilatados, como sus poblaciones
en peque&ntilde;as tribus, eluden f&aacute;cilmente el cargo, asegurando los del
S que son los del O, y estos que aquellos. Y &aacute; la verdad que guardan
una perfecta alternativa en los robos, haciendo de ellos un comercio activo
estacional, vendi&eacute;ndolos y permut&aacute;ndolos en sus importes &aacute; los indios
Araucanos lim&iacute;trofes por los Andes, cuya codicia arrasadora apresura nuestra
ruina, si no se repara activamente.</p>

<p>Aquellos nuestros compatriotas, familiarizados con ellos por huir del
castigo de sus delitos, sirven de guia unas veces, y otras de verdaderos
conductores; &aacute; los cuales no solo protejen los indios, sino que &aacute; viva fuerza
defienden sus personas, si algunas veces perseguidos se acojen &aacute; sus
toldos, como repetidamente se ha visto y yo lo he experimentado.</p>

<p>Seis a&ntilde;os de no interrumpido trato con estos infieles, habiendo antes
cuidadosamente viajado por sus mas interiores terrenos, hasta el centro de
su mayor n&uacute;mero de tolderias, y aun con este motivo podido atraer
&aacute; partido y consiguiente amistad a los caciques principales, me han se&ntilde;alado
sus localidades, y hecho conocer con menos equivocacion lo falaces
que son en sus ofertas, el doble y capcioso trato con que se presentan,
suponiendo siempre representaciones que no tienen, y ofertas que jamas
pueden ni tienen miras de cumplir.</p>

<p>Es pues necesario tener presente, que cada familia forma un
pa<span class='pagenum'><a name="Page_6" id="Page_6">[Pg 6]</a></span>triarcado,
y se mira independiente de los demas; y por eso con sus casas
volantes &ograve; toldos, sus ganados &eacute; hijos se transponen de uno &aacute; otro punto
de este continente, &oacute; al occidente de la Cordillera, si por sus excesos temen
ser atacados por nosotros &oacute; por sus mismos convecinos.</p>

<p>El cacicazgo por lo general, entre esta clase de indios, no es de
sangre, como firmemente lo observan sus ascendientes los Araucanos: es
por eleccion, y solo para los casos de guerra y parlamentos, y fuera de
esto no le guardan respeto ni miramiento alguno, y en sus ri&ntilde;as salen
tan descalabrados los gefes como los demas, si no tienen la suerte de defenderse
con destreza, que en tales casos y resultas es cuando se acreditan
para ser elevados &aacute; caciques. Pero reconocen sin embargo con respetuosa
sumision &aacute; los que llaman <i>ulmenes</i>, &oacute; caciques gobernadores, de cuya
clase hay solo dos en el grande espacio de tierras que se halla desde la
costa occidental del Rio Negro, faldas orientales de la Cordillera de los
Andes, fronteras de Cuyo y C&oacute;rdoba, hasta la nuestra del Salado. Uno de
ellos manda en la parte del O, fronteras de Cuyo, C&oacute;rdoba y montes de
su comprension, desde las sierras hasta el Rio Negro, y sobre las costas
del mar hasta nuestros establecimientos. He tratado &aacute; los dos, el primero
en el centro de los terrenos de su gobierno, y el segundo por medio de
este, y emisarios que se le remitieron para que ocurriese &aacute; un parlamento.</p>

<p>Cuando estos ulmenes aparecen en las grandes concurrencias de sus
indios y caciques subalternos, van precedidos de varios indios m&uacute;sicos que
les tocan unas flautas muy l&uacute;gubres, cornetas, y arcos de cuerdas que
hieren con otras, &aacute; manera de las que usan los negros, y &aacute; su retaguardia
los esclavos que tienen hechos de todas clases en sus guerras. Todos &aacute;
proporcion salen &aacute; festejar &aacute; su ulmen, y he visto quitarse las mantas
y jergas, quedando desnudos, para regalarselas al Gobernador que no se
escusa de recibirlas: y este, que regularmente es dotado de buen pulmon,
les hace frecuentes arengas dirigidas siempre &aacute; infundirles esp&iacute;ritu contra
sus enemigos, teni&eacute;ndolos siempre en menos. Comparecen luego los caciques
subalternos &aacute; su presencia, confieren cuanto de la &uacute;ltima vez que
se han visto y reunido ha pasado &aacute; sus familias, recomiendan la venganza
de sus desgracias, y si en la reunion hay 30 &oacute; 40, el que tiene la
palabra ha de saludar despues del ulmen &aacute; todos, refiri&eacute;ndoles lo mismo;
por manera que se repite una misma cosa tantas veces cuantos son los
concurrentes, y lo mismo las respuestas; y de este modo, en falta de escritura,
transmiten &aacute; la posteridad por expresion &oacute; noticias las desgracias
&aacute; los demas, para que siempre vivan en la memoria de las generaciones
futuras los acontecimientos, &aacute; la manera que refiere el Inca Garcilaso de
la Vega, lo hacian sus mayores.
<span class='pagenum'><a name="Page_7" id="Page_7">[Pg 7]</a></span></p>

<p>Enterado muy por menor el Exmo. Se&ntilde;or Gobernador de las precedentes
ocurrencias, y convencido de la nulidad de las ofertas de caciques
subalternos, mientras los ulmenes no asistiesen &aacute; sus propuestas, procur&eacute;
atraer &aacute; estos por medio de emisarios que se le remitieron por mi conducto,
y solo pudo conseguirse la comparecencia de aquel del O, que
yo habia tratado en el centro de su gobierno, el cual se present&oacute; con
otros caciques sus subalternos ante el Superior Gobierno, quien desde luego
en la conferencia que presenci&eacute;, no dist&oacute; de asentir &aacute; la solicitud del establecimiento
de nuevas poblaciones con bastante llaneza. S. E. dirigi&oacute; luego
la palabra &aacute; los demas caciques, y estos respondieron, que &aacute; presencia de
lo dispuesto por su gefe, nada les restaba mas que obedecer. Pero el cacique
gobernador a&ntilde;adi&oacute;, que consideraba oportuno formar un parlamento, &aacute; que
concurriese el cacique gobernador del sur, asentar en &eacute;l los cap&iacute;tulos de
paz, amistad y poblaciones que hubiesen de establecerse, de cuyo modo
se alejarian desconfianzas rec&iacute;procas. Para ello se me encarg&oacute; por la Superioridad
procurase medios de hacerles entender los deseos que animaban
&aacute; S. E. de entablar una amistad mas &iacute;ntima con dicho cacique ulmen,
y que &aacute; la manera de su compa&ntilde;ero se prestase &aacute; venir y recibir personalmente
las mas seguras pruebas de sinceridad de ella.</p>

<p>En efecto, procur&eacute; inmediatamente hac&eacute;rselo entender por medio
de los caciques Quinteleu y Quidulef, sus amigos, y que tambien me
habian acreditado ser lo mios: y la respuesta dada por el ulmen, mandando
&aacute; sus dos hermanos mayores, fu&eacute;, que se prestaria con igual franqueza;
que su ancianidad, ademas de ciego, no le permitian montar &aacute;
caballo, pero sin embargo se animaria &aacute; hacerlo, y partir el camino
conmigo, pues deseaba la amistad del que se la brindaba, haciendo
acuerdo de su persona, que hasta entonces tenia la queja de hab&eacute;rsele
considerado en muy poco precio.</p>

<p>La Superioridad, que oy&oacute; &aacute; los enviados hermanos del cacique,
sin perder de vista estas ocurrencias, acudi&oacute; cuanto antes le fu&eacute; posible,
&aacute; procurar el remedio de los males que afligian la campa&ntilde;a, procurando
un t&eacute;rmino que conciliase con las escaceses del erario, el preciso auxilio
al establecimiento de los primeros puntos de seguridad; para lo cual
adopt&oacute; el proyecto que le present&eacute; de su &oacute;rden, en 15 de Febrero de
1814, que pudo ordenarse para realizar la marcha en Abril de 1815, y
dej&oacute; de tener efecto por las ocurrencias posteriores, que son notorias y
hasta perjudiciales al estado.</p>

<p>El primer paso de esta exposicion debia ser, formar el parlamento
con los indios, ya indicado, asentando los cap&iacute;tulos de amistad y rec&iacute;proco
trato mas solemnes, poniendo t&eacute;rmino &aacute; los robos y devastacio
<span class='pagenum'><a name="Page_8" id="Page_8">[Pg 8]</a></span>nes,
tantas veces requeridos, y se&ntilde;alar puntos precisos de entrada y salida &aacute; los
indios con sus frutos y especies que quisiesen introducir en la capital, escolt&aacute;ndolos.
Que las poblaciones no se harian sino en los puntos que conviniesen
&aacute; ambos contratantes, para lo cual antes deberian reconocerse desde
el Rio Colorado hasta nuestras fronteras, por temerse en varios parages
de la costa invasion, que &aacute; ellos era tanto, &oacute; mas perjudicial que &aacute;
nosotros en tales circunstancias: sobre cuyos principios estaba la negociacion
harto adelantada, reservadamente con los caciques en cambio de su
interes.</p>

<p>De manera que, la ma&ntilde;a en la relacion y la franqueza en el
trato facilitaria el reconocimiento, observando de paso, distancias, latitudes
y longitudes hasta aquel punto, y los que fuesen proporcionados para
las poblaciones, &aacute; fin de no aventurarlas, como generalmente sucede, por
no anticipar prolijamente exactos reconocimientos &oacute; calidades poco aparentes:
y tambien porque en nuestras mas avanzadas poblaciones al sur conviene
haya una de respeto, que cubra aquellos apreciables campos, y
debia desde luego establecerse un fuerte y poblacion al pi&eacute; de la primera
sierra, que sirviendo ademas de apoyo como primer punto del camino
militar, fuese almacen de v&iacute;veres al siguiente para la continuacion de esta
obra: y entre tanto completar el n&uacute;mero de las cuatro compa&ntilde;ias
que habian de formar la fuerza detallada, ponerse en disciplina conveniente,
y provision de caballos de sus propiedades, con todo lo demas
concerniente &aacute; imponer el respeto necesario, y sucesivamente deprimir,
si fuese necesario, su animosidad hasta fijarse en la confluencia del Rio
Colorado.</p>

<p>Formada esta l&iacute;nea militar y de defensa con las cuatro compa&ntilde;ias
veteranas de &aacute; 125 hombres, fuerza suficiente &aacute; poner respeto &aacute; este
enemigo, se conseguiria con seguridad (habiendo vigilancia) situar otras tantas
poblaciones, que &aacute; favor de la bondad de sus terrenos y de la exportacion
de sus frutos, que puede hacerse por diferentes puntos, bien
presto alternarian con las subalternas de primer &oacute;rden, y las aventajarian
por los ramos particulares &aacute; ellas mismas que les harian progresar.</p>

<p>Esta l&iacute;nea sobre el costado izquierdo del cuadro irregular que forman
los terrenos, est&aacute; mirando al O, y tiene muy &aacute; sus alcances &aacute; los
indios de aquel departamento, si cometiesen irrupciones, para cortarles su
retirada, y vivirian muy cuidadosos si alguna vez se excediesen.</p>

<p>Fijada la poblacion sobre el Rio Colorado, nada es mas interesante
que el reconocimiento de este rio hasta sus nacientes, y examinar si su
caudal cuantioso de aguas las recibe del Rio Diamante &oacute; del Neuquen,
<span class='pagenum'><a name="Page_9" id="Page_9">[Pg 9]</a></span>
como generalmente se presume: y sea de uno de ellos &oacute; de ambos, resulta
que la l&iacute;nea militar puede extenderse hasta el Fuerte de San Rafael
de Mendoza, si es el primero; y siendo el segundo, aunque queda en
mas proporcion para internarse &aacute; Penco, puesto que los viageros luego
que se apartan del que llaman <i>Moylin</i> 70 leguas al SO de la Laguna de
la Sal, hacen una peque&ntilde;a traves&iacute;a al Neuquen, que costean hasta las
cumbres de la C&oacute;rdillera por caminos c&oacute;modos.</p>

<p>De este modo es que podremos salir de la obscuridad de
nuestra geograf&iacute;a interior; y si un canal que la naturaleza puso en el
centro de mas de 50,000 leguas cuadradas, nos franquea paso &aacute; nuestras
embarcaciones planas &oacute; de vapor, &iquest;quien podr&aacute; calcular las riquezas
que presentar&aacute; &aacute; nuestros nuevos pobladores este descubrimiento?
Si fuesemos tan felices que se nos presentase este hallazgo,
ya no debiamos dudar por un momento haber arruinado (sin uso
de las armas) totalmente al enemigo: porque desde el paso de Moylin
hasta nuestras posiciones, quedaban aislados los infieles, y les era
forzoso venir &aacute; sociedad &oacute; repasar el rio, dejando vacios los campos
que ahora ocupan; y en seguida habrian de repasar la Cordillera, respecto
&aacute; que sus cumbres deben formar nuestra segunda l&iacute;nea divisoria
con Chile, segun est&aacute; adoptado por el Superior Gobierno en la
memoria que d&iacute; &aacute; este prop&oacute;sito en 26 de Noviembre de 1811, con
el plano correspondiente.</p>

<p>Esta obra gefe en su clase, si ha de desempe&ntilde;arse del modo
que corresponde &aacute; un siglo ilustrado, al honor de los magistrados que la
emprenden, al de los egecutores de ella, y principalmente al aumento
&eacute; incalculables ventajas del estado, ya se entrev&eacute; que debe ser cient&iacute;fica,
militar y pol&iacute;tica, para que las armas contengan el que los
indios cometan una perfidia con suceso feliz, para que las poblaciones
se formen y establescan en &oacute;rden y polic&iacute;a, corrigiendo los vicios que
notamos en las que tenemos: y la parte cient&iacute;fica, para se&ntilde;alar astron&oacute;micamente
los puntos mas remarcables de alturas, latitudes y longitudes,
y que al mismo tiempo que se demarcan y levantan planos
de los rios, se reconoscan las preciosidades que presenten los tres
reinos de la naturaleza, que ella recompensar&aacute; con usura nuestros
trabajos y tareas.</p>

<p>Por la altura del polo, latitudes y longitudes conocidas, se aproxima
el valor de este cuadro irregular que forman los terrenos, desde
nuestra posicion hasta la Cordillera, &aacute; 50,000 leguas cuadradas: as&iacute;
lo han calculado los mejores ge&oacute;grafos de nuestro tiempo. Bajo de
estas l&iacute;neas cae el famoso mineral del Cerro del Payen, el del Cerro
<span class='pagenum'><a name="Page_10" id="Page_10">[Pg 10]</a></span>
Nevado, Diamante y otros muy conocidos, y ansiados de los chilenos,
que resisten franquear los indios, por no ser inquietados, &oacute; despojados
de ellos &aacute; viva fuerza.</p>

<p>Nuestras nuevas poblaciones, alimentadas en su cuna de la labranza
y ganados, con otros ramos, que segun sus situaciones les ser&aacute;n
privativos, saldrian pronto de su infancia, porque ni est&aacute;n conocidas
sus ventajas, ni la facilidad de sus exportaciones, ni tenemos mas idea
de ellas que la de su feracidad, consiguiente al sano terreno que
disfrutan entre el 4.&ordm; y 6.&ordm; clima, &oacute; lo que es lo mismo, lo mejor de
la zona templada austral.</p>

<p>Fu&eacute; muy errada y absurda la pol&iacute;tica de los primeros pobladores,
en pretender hacer conquistas con las bayonetas, privando &agrave;
los indios de gustar de los placeres de la sociedad, para que se acercasen
&aacute; ella; y yo me persuado que no lo es menos proponerse un
sistema de amistad aparente, con quien solo la conserva en cuanto le
es proficua, y se aparta de ella en el momento que puede cometer
una perfidia con impunidad, afianzado en la buena f&eacute; de su contendor.
Este sistema &aacute; medias y mal conducido, causa mas da&ntilde;os que una viva
guerra: de esta se precaven y se apartan rec&iacute;procamente los beligerantes
con una continua alarma, pero de la paz aparente no puede
repararse el que descansa en la buena f&eacute;. La experiencia me ha
hecho conocer estos asertos, y solo la vigilancia me ha librado mas
de una vez de sus tramas, para no haber sido v&iacute;ctima de su mala f&eacute;.</p>

<p>Nos hallamos en tal situacion, que es preciso jugar alternativamente
de las dos armas; es decir, que dando un valor que no
pueden tener para con los indios &aacute; los sagrados nombres de la amistad
y de la buena f&eacute;, debemos decorarlas con el respeto de las armas,
y nunca hacer uso de ellas, sino en los apurados t&eacute;rminos de
una agresion: cuyo derecho saben bien defender, y no lo desconocen
en el caso inverso, someti&eacute;ndose &aacute; toda fuerza imponente antes de
sacrificarse, como lo he visto, siendo testigo de la ocurrencia y castigo
que le hizo D. Jos&eacute; Amigorena en el a&ntilde;o 80 y posteriormente en
esta campa&ntilde;a.</p>

<p>Una armada, que nos diese decidida y segura ventaja sobre todas
las tribus de indios que se hallan en los terrenos expresados, no seria
tan dificil reunirla, como imposible mantenerla en aquella campa&ntilde;a el
largo tiempo que era necesario para perfeccionar esta obra. Es pues
indispensable que por partes se emprenda, dejando siempre
asegurada<span class='pagenum'><a name="Page_11" id="Page_11">[Pg 11]</a></span>
la retaguardia y los v&iacute;veres que han de servir &aacute; los puntos que se
avanzan, ademas de cubiertas las haciendas.</p>

<p>Este &oacute;rden, que deber&aacute; precisamente guardar conformidad con
los pactos que se estipulan, alejar&aacute; las desconfianzas que siempre tienen
los indios de ser atacados, y al paso que se afirma la poblacion,
se reconoce topograficamente el terreno que se le asigne por jurisdiccion;
se ubican los que deben repartirse &aacute; los propietarios, se observan
sus cualidades, feracidades y proporciones, con todos los demas
ramos que puedan serles peculiares en su cultivo: y al mismo tiempo
que se emplea la polic&iacute;a en el &oacute;rden, ornato, moralidad y padron
de los pueblos, con lo material de su formacion, se levantan los planos
geogr&aacute;ficos, esf&eacute;ricos y topogr&aacute;ficos, y se&ntilde;aladamente el que
corresponda del fuerte &aacute; la arquitectura militar, con cuyas copias originales
debe instruirse al Gobierno Superior, para que &aacute; un golpe
de vista registre y pueda conocer el adelanto que hubiere: de otro
modo obraremos informemente, cometiendo, &oacute; aumentando errores &aacute;
los que tenemos en nuestras poblaciones.</p>

<p>No ha podido darse para la Am&eacute;rica mayor desgracia, que el
olvido y abandono de tan interesantes obras; porque no hay un pais
en el globo que mas lo necesite, por la disposicion de sus terrenos
y lugares, en que se hallan las fuerzas de los preciosos metales y
demas riquezas de la naturaleza, que forma la cadena que enlaza las
naciones, para que reunidas formen un pueblo hermano y comerciante.
Pero si hasta estos tiempos hemos marchado por sendas, y sin mas
direccion que la de rudos viajantes, hoy debe apresurarse este gobierno
&aacute; emplear sus mas brillantes talentos en los interesantes objetos
que han de formar su conservacion, y la alternativa con las demas
naciones constituidas, dando econ&oacute;mica direccion &aacute; sus intereses,
para no ser precario de potencias extra&ntilde;as y provincias continentales.
El objeto sin duda ser&aacute; prontamente desempe&ntilde;ado, si se encomienda
&aacute; genios mas fecundos, que mejorando las ideas, corrijan los errores
en que abunde cuanto llevo indicado.</p>

<p>El Arroyo de las Flores, los rios Azul, Tapalquen, Sauce Chico,
Guamin&iacute;, Sauce Grande y Colorado, son bastante conocidos en la
ruta &aacute; Patag&oacute;nica, y aun &aacute; muchos de nuestros antiguos hacendados.
Lo son igualmente las sierras del Volcan, Tandil, la Ventana y Guamin&iacute;.
La primera hace su apoyo en la costa del mar, extendi&eacute;ndose h&aacute;cia
la segunda, y alternativamente se sobreponen en elevacion, hasta la
de la Ventana, con intermedios de valles, lagunas y ca&ntilde;adas: y la
de Guamin&iacute;, mas baja, se prolonga al SO, hasta que sus faldas entran
<span class='pagenum'><a name="Page_12" id="Page_12">[Pg 12]</a></span>
en la superficie comun en los 37&deg; de latitud, en el paralelo de la
Laguna de los Patos, segun observ&eacute;, reconoc&iacute; y v&iacute; en 15 de Noviembre
de 1811, de &oacute;rden del Superior Gobierno.</p>

<p>Las sierras, valles y rios hacen mas apetecibles las poblaciones,
por la constancia de sus aguas y pastos, y porque proporcionan
mas segura defensa. Los rios que vierten al mar (que son los
menos), acaso dar&aacute;n cauce &aacute; las exportaciones: pero el Colorado
en su embocadura tiene la famosa Bah&iacute;a de No&eacute;, donde
pueden anclar miles de buques de todas partes. Omito referir la
ansiedad de los extrangeros por este puerto, que hoy no frecuentan
recelosos de ser invadidos de indios, pero que tienen interes conocido
de ocuparlo por sus producciones, y que al fin arrostrar&aacute;n allanando
los obst&aacute;culos, y doblemente se esforzar&aacute;n &aacute; ello si emprenden su
interior reconocimiento.</p>

<p>Es una quimera el pretender fijarse, como algunos quieren, en
solos y determinados pasos de los rios Colorado y Negro, para persuadir
que ocupados estos, no habr&aacute; salida de robos, ni introduccion
de los indios del S llamados <i>Huilliches</i> &aacute; nuestros campos. Son varios
los pasos conocidos. En los a&ntilde;os de 1804 y 805, D. Luis Cruz y
D. Justo Molina pasaron el rio por diferentes puntos, saliendo &aacute; la guardia
de Melinqu&eacute;. Los negociantes con los indios de Penco, llevan
el camino de Salinas al Cerro de Huaracalen, y desde all&iacute; al Moylin
(que es el Colorado, de barrancas muy altas de greda colorada con
que se pintan los rostros los indios), hasta topar con las orillas de
Neuquen; y ademas es conocido otro paso de este rio en la ruta &aacute;
Patagones, ocho leguas mas arriba de su confluencia en el mar.</p>

<p>Del Rio Negro se dice lo mismo, por el paso que llaman de
<i>Chuelechel</i>, pero los que le han navegado con Villarino, (que aun existe
alguno) dicen lo contrario, &aacute; saber: que despues de navegadas &aacute;
sus nacientes como 80 leguas, franquea repetidos pasos; y por lo tanto,
debemos fijarnos, &aacute; virtud de los reconocimientos, en la certeza que
corresponde, y esto se hace f&aacute;cil, habiendo proteccion constante del
Gobierno y actividad en el gefe comisionado.</p>

<p>Los planos geogr&aacute;ficos de nuestra costa hasta el Rio Negro; el que
de este rio y viage levant&oacute; el Piloto de la Armada D. Basilio Villarino;
el viage y observaciones hechas por los facultativos de la expedicion
del Marques de Malaspina, en Valparaiso, Santiago de Chile,
Mendoza, y el que yo hice de estas fronteras hasta la Laguna de
<span class='pagenum'><a name="Page_13" id="Page_13">[Pg 13]</a></span>
Salinas, nos fijan unos puntos cardinales con que cotejar, corregir y
enmendar los que deban levantarse de los terrenos interiores.</p>

<p>De este modo es que aparecer&aacute;n nuestras obras &aacute; luz p&uacute;blica,
haciendo honor al Gobierno que las dispone, &aacute; los encargados de su
egecucion, y &aacute; la provincia que las ha promovido: y el estado reconocer&aacute;
las incalculables ventajas que le presentar&aacute;n estas nuevas poblaciones,
y riquezas de sus cultivos.</p>

<p>Ajustadas las paces con los Ulmenes, conservados los cap&iacute;tulos
de rec&iacute;proca observancia, y hecho el reconocimiento mas prolijo del
punto de la primera poblacion, nada debe detener al gefe comisionado
en establecer la primera villa &oacute; ciudad, cubri&eacute;ndola con la fortaleza
proporcionada &aacute; su defensa, luego que haya delineado facultativamente
y sin mezquindad uno y otro. Asegurar&aacute; provisionalmente
su tropa, atrincher&aacute;ndola, y con ella, y el auxilio de operarios facultativos,
har&aacute; de f&aacute;brica firme, si le es dable, todo, para no ser accesible
&aacute; la fuerza del enemigo, ni &aacute; los fuegos de que hace tanto
uso, cuando los edificios son de paja, &oacute; solo madera, de que tenemos
tristes experiencias.</p>


<h4>Poblaciones.</h4>

<p>La formacion de estas poblaciones debe ser, previendo en su
or&iacute;gen todos los inconvenientes que el descuido, las intemperies y el
transcurso de los tiempos, hacen tocar en sus progresos las mas veces
sin remedio, por los da&ntilde;os que se infieren &aacute; las posesiones de
buena f&eacute;, y &aacute; que d&aacute;n ocasion la ignorancia &oacute; inexactitud de los delineamientos
en su or&iacute;gen, fij&aacute;ndose muchas veces en puntos que desaparecen,
&oacute; que la malicia destruye por intereses particulares.</p>

<p>Reconocido el terreno mas &aacute; prop&oacute;sito, de extension suficiente
en su planicie para llenar el objeto de la poblacion, debe esta delinearse
como para 400 vecinos, y un fuerte espacioso que la cubra
de enemigos en caso de invasion. En seguida se se&ntilde;ala egido suficiente
para pastos comunes, y aguadas de la bestias de servidumbre
&aacute; la poblacion, cuyos marcos &oacute; mojones ser&aacute;n unas columnas firmes,
gruesas, de cuatro varas de alto, de cal y canto, &oacute; ladrillo y cal. Y
la ordenanza que se forme de polic&iacute;a para el r&eacute;gimen del mismo
pueblo, deber&aacute; contener un art&iacute;culo que demande su reconocimiento
<span class='pagenum'><a name="Page_14" id="Page_14">[Pg 14]</a></span>
y visita anual por el primer magistrado, para refaccionarse si fuere
necesario: porque estas columnas si fueren establecidas &aacute; distancia de
media legua, &aacute; los rumbos cardinales en que est&eacute; situado el pueblo, deber&aacute;n
ser la mojonera comun, de donde arranquen las mensuras de
las chacras &oacute; terrenos de pan llevar, y en el t&eacute;rmino de estas tambien
deber&aacute;n fijarse otras con las mismas circunstancias y ornamento,
para dividir los terrenos de cultivo en todos los ramos de &egrave;l, que
han de tener apartadamente para crias de toda especie de ganados.</p>

<p>Estas deben correr NO &aacute; SE, para impedir las humedades que
ocasionan en los edificios los rumbos N &aacute; S, por la franqueza con que
cuando est&aacute; el sol en nuestro hemisferio, ba&ntilde;a los cuatro frentes.&mdash;Deben
tener de ancho de 20 &aacute; 24 varas, si es posible, por la mayor
luz, sanidad y desahogo.&mdash;Cada cuadra &oacute; manzana contendr&aacute; 100
varas, que se dividir&aacute;n en 8 solares, &oacute; mas si conviniere.&mdash;El frente
de la poblacion ser&aacute; de 4 cuadras, formando un cuadrilongo, y en
su centro una plaza, &aacute; cuyo frente se destinar&aacute; una manzana para
casas consistoriales y c&aacute;rcel p&uacute;blica, otra para la iglesia y escuelas
p&uacute;blicas. La poblacion formar&aacute; un cuadrilongo, con las manzanas de
fondo que sean precisas. En los puntos mas &aacute; prop&oacute;sito y sano &oacute;
ventilado, se destinar&aacute; una cuadra para hospital, otra la mas apartada
para cementerio &oacute; enterratorio general. Ademas se destinar&aacute;n tres
&oacute; mas cuadras, para repartir &aacute; los indios que quieran venir &aacute; sociedad,
y lo mismo terrenos para chacras, que estoy cierto se poblar&aacute;n
presto, porque ha sido peticion que me han hecho algunos para cuando
llegase este caso; &aacute; la manera del cacique Llat&iacute; situado en Chascomus,
y otros que tenemos en las fronteras; y protegi&eacute;ndolos con
esmero en sus propiedades, y auxili&aacute;ndolos para sus labranzas, har&aacute;n
esos mismos mas conversiones que los misioneros <i>de Propaganda</i>, sin
que por esto se entienda que debe minorar el celo del gefe para
precaverse de todos.</p>

<p>Formadas las tropas que han de sostener y llevar &aacute; cabo esta
empresa; situadas provisionalmente en las trincheras necesarias &aacute; su
seguridad y defensa, se procede con ellas &aacute; los trabajos que se hayan
delineado para la formacion de casa fuerte, y construccion de la
poblacion que ha de quedar &aacute; cubierto de las armas de la frontera.
Como desde luego consta de un pie de fuerza de 500 hombres, son
suficientes para acudir al punto de defensa, y &aacute; los demas trabajos
consiguientes, sabi&eacute;ndolos distribuir.</p>

<p>Construidos hornos de cal y ladrillo, proveer&aacute;n lo necesario &aacute;
nuestro intento. El Monte Grande nos dar&aacute; para la primera
pobla<span class='pagenum'><a name="Page_15" id="Page_15">[Pg 15]</a></span>cion
maderas, que se har&aacute;n conducir con boyadas al destino, y se
levantar&aacute;n las 125 casas de los soldados y oficiales de dotacion, trabajando
en comun, y mas 75 para familias indigentes, que hayan de
conducirse all&iacute; por pobladores, &aacute; quienes se les har&aacute; un bien en
hacerlos propietarios de casas y chacras que ahora no tienen, y sirven
de pesada carga &aacute; la sociedad.</p>

<p>De este modo se borrar&aacute; la inhumana memoria que aun conservan,
del modo con que se arrastr&oacute; y arroj&oacute; en los campos &aacute;
aquellos que se llevaron violentamente &aacute; poblar las antiguas guardias:
porque ademas de haberles faltado en darles terrenos en propiedad
para sus labranzas, fueron sacrificados muchos &aacute; manos de los infieles,
y los que aun se conservan, si no son feudales &oacute; reconocen pension,
son arrojados con sus familias y haciendas de los terrenos, que
han ba&ntilde;ado con su sangre para defenderlos: hecho que desgraciadamente
he experimentado y examinado &aacute; virtud de una comision de
desalojo que se me encomend&oacute; y suspend&iacute;, dando cuenta con informe
y demostracion topogr&aacute;fica del terreno, del que se pretendia arrojar
mas de 400 personas all&iacute; arraigadas.</p>

<p>La misma desgraciada suerte han corrido los soldados blandengues,
que fueron destinados &aacute; aquellas guardias, porque es cosa demasiado
cierta y averiguada, que en falta de las propiedades que arraigan
&aacute; los hombres y familias, en cuanto termina la ocupacion que
les d&aacute; su subsistencia, vagan por las campa&ntilde;as con la misma facilidad
que lo hacen los Arabes &oacute; los Pampas. Esta experiencia tiene
menguada sobremanera nuestra campa&ntilde;a, y es la razon porque el
soldado debe ser al mismo tiempo vecino y propietario, con documento
feaciente, para que pueda &eacute;l y sus descendientes quedar &aacute; cubierto
de la codicia de los pudientes.</p>

<p>Cuando la poblacion se halle en estado de recibir &aacute; los que
han de habitarla, se convida &aacute; los que voluntariamente quieran establecerse
en ella: que estoy seguro lo solicitar&aacute;n mas que habitaciones
tenga, por el interes de la propiedad, y lo fer&aacute;z del terreno, con
otros alicientes que el gefe ya podr&aacute; presentarles de acuerdo con el
Superior Gobierno.</p>

<p>En estos tiempos de ilustracion, en que los hombres han conocido
sus derechos, y la liberalidad conduce las acciones humanas,
debe desaparecer de entre nosotros el odioso feudalismo en que sucumben
las naciones b&aacute;rbaras: y que por un modo indirecto desgraciadamente,
se halla de asiento en nuestras campa&ntilde;as, con demasiada
<span class='pagenum'><a name="Page_16" id="Page_16">[Pg 16]</a></span>
preponderancia, y es causa de que, hall&aacute;ndose dispersas nuestras
gentes, sin pueblos, sin civilizacion ni trato, no disten grados y se
resientan de la misma barbaridad y costumbres de nuestros lim&iacute;trofes
del sud. Me es forzoso repetir, lo que en mi memoria de 26 de Noviembre
de 1811 expuse &aacute; este prop&oacute;sito, &aacute; saber:&mdash;</p>

<p>"Que el hombre aislado y reducido &aacute; s&iacute; mismo, se hace salvaje
y feroz, huye de todo trabajo que no sea el que necesita para
buscar su sustento, y no acostumbrado &aacute; obedecer ni &aacute; sufrir dependencia,
prefiere siempre los medios de violencia &aacute; los de suavidad
y dulzura cuando pretende: as&iacute; mas presto roba que pide. Se hace
duro &eacute; insensible, y como est&aacute; concentrado en si, no es capaz de esp&iacute;ritu
p&uacute;blico, ni los resortes de la pol&iacute;tica pueden obrar sobre &eacute;l.
Es preciso, pues, que el Gobierno ponga los principios de adhesion
que estas partes separadas necesitan, para formar una masa s&oacute;lida y
capaz de resistencia. &iquest;Y como podr&aacute; hacerlo, sino acercando los
hombres unos &aacute; otros, y acostumbr&aacute;ndolos &aacute; ocurrir mutuamente &aacute;
sus necesidades, poniendo en movimiento los deseos de gozar y de
sobresalir, de que inmediatamente precede la emulacion y la aplicacion
que hacen florecer la agricultura, la industria y las costumbres?"</p>

<p>"Si las poblaciones facilitan estas ventajas, el comercio adquiere
por ellas muchos grados de velocidad en sus cambios, cuya repeticion
y utilidades refluyen tambien en los progresos de aquellos. La
combinacion de estos principios elementales de la felicidad p&uacute;blica,
acercar&aacute; el tiempo en que se vean ocupadas las tierras por tantos
propietarios, cuantos ellas admitan. &iquest;Entonces podr&aacute; alguno calcular
el grado de poder y fuerza verdadera, que tendr&aacute; el Estado?"</p>

<p>"Orgullosos notablemente los propietarios, como independientes
en su propiedad, de la que sacan su subsistencia y su fortuna, ser&aacute;n
los verdaderos ciudadanos, que no necesiten mendigar su mantenimiento
del Estado, ni venderse bajamente, &aacute; todo el que pueda darles
un empleo, &oacute; proporcionarles una renta; porque sus tierras, su
hogar y su pueblo, ser&aacute;n los &iacute;dolos del labrador y ganadero: en
ellos ver&aacute; la herencia de sus padres, la tumba de sus mayores, y la
cuna de sus hijos. Amar&aacute;n siempre las leyes y el gobierno, que les
conserven objetos tan queridos: el nombre de p&aacute;tria se los recordar&aacute;,
y al primer riesgo ser&aacute;n sus defensores, tan vacilantes como incorruptibles:
en una palabra, formar poblaciones, y fomentar en la
agricultura &egrave; industria, es formar patria &aacute; hombres que no la tienen.
Y esto manifiesta bien, si est&aacute; esencialmente la existencia del Estado
<span class='pagenum'><a name="Page_17" id="Page_17">[Pg 17]</a></span>
al establecimiento, pueblos y promulgaciones de leyes agrarias, que
son indispensables para su prosperidad."</p>

<p>El Gefe &aacute; cuya perspicacia y conocimientos ya no se ocultar&aacute;n
los que le hayan ministrado los reconocimientos de la jurisdiccion
detallada, las bondades de sus terrenos, rios, sierras, puertos,
aguadas y montes, y cuanto pueda hacer feliz aquella poblacion que
le est&aacute; encomendada, calcular&aacute; los ramos de comercio que le puedan
ser peculiares, no solo para promoverlos, sino tambien para evitar
en las ordenanzas que forme la obstruccion de ellos por ambicion, &uacute;
otros fines particulares que no pueden preverse en sus principios.
Los art&iacute;culos de piedra de cal, conchilla, piedra sillar, sal &uacute; otras
especies de comercio que puedan hacer exclusivamente la felicidad
comun, no deben entenderse inclusos en la propiedad del terreno.</p>

<p>El pueblo debe establecerse en el &oacute;rden de sus edificios uniformemente,
y para ello al que quiera hacer edificio de construccion
costosa, se le dar&agrave; planta y plano de arquitectura civ&iacute;l moderna, con
las dimensiones proporcionadas.</p>

<p>A todo vecino se obligar&aacute; &aacute; que tenga un huerto provisto de
hortaliza, y tambien &agrave; que anualmente plante un n&uacute;mero de &aacute;rboles
frutales, y de utilidad p&uacute;blica para edificios; ademas del que el pueblo
haga en comun, una vez al a&ntilde;o, en el paraje que se designe.</p>

<p>Como ninguna cosa es mas interesante &aacute; la salud p&uacute;blica, que
las honestas ocupaciones de las familias para desterrar la ociosidad,
en nada debe ponerse mas cuidado, que en darles ocupacion respectiva
&aacute; sus facultades y sexos, auxili&aacute;ndolas.</p>

<p>Para que puedan perseguirse los vagos y delincuentes, que se
refugian de la otra parte del Salado en sus montes, costas &eacute; islas,
siendo &aacute; cargo del Gefe el mando de aquel departamento, como se
dispuso &aacute; consecuencia de mi informe citado de 15 de Febrero de
814, ser&aacute; una de las primeras atenciones su persecucion, si voluntariamente
no quieren tomar partido; y los que fueren aprendidos, se
destinar&aacute;n &aacute; las obras p&uacute;blicas, para evitar los da&ntilde;os que ocasionarian
&aacute; las nuevas poblaciones, gentes tan perjudiciales, debiendo ser
tan activa y vigilante esta disposicion que imponga respeto, y &aacute; virtud
de ella, vivan seguros todos los ganaderos y hacendados del departamento,
que puedan entregarse sin recelo &aacute; sus respectivas labores.</p>

<p>Levantados los planos, hecha la poblacion, y destinados los
po<span class='pagenum'><a name="Page_18" id="Page_18">[Pg 18]</a></span>bladores,
se forma el padron de su vecindario en un libro maestro,
que deber&aacute; estar firmando por el Gefe y su segundo: en &eacute;l ya constar&aacute;
la delineacion del pueblo, nombres de sus calles, n&uacute;mero de casas,
y la que &aacute; cada poblador cupo y ocupa; teniendo agregado un
plano topogr&aacute;fico &aacute; su fin, para la mas exacta inteligencia. Encabezando
este libro el Gefe comisionado, de &oacute;rden del Se&ntilde;or Gobernador,
y el t&iacute;tulo de villa &oacute; ciudad que antes haya tenido &oacute;rden de ponerle:
cuyo libro, planos, y demas que convengan remitir &aacute; la Superioridad
para su aprobacion, deber&aacute;n dirigirsele originales, como tambien las
ordenanzas de polic&iacute;a que se crean convenientes para su modificacion
&oacute; ampliacion, segun pareciere &aacute; la Superioridad.</p>

<p>Entretanto habr&aacute; solo un capellan castrense, que administre los
sacramentos &aacute; los fieles con la dotacion correspondiente, cuyo nombramiento
convendr&aacute; recaiga en persona de respeto, y disposicion proporcionada
&aacute; las necesidades que presenta una nueva poblacion, cuya
doctrina y egemplo, modere la pravedad de unas familias escasas de
civilidad y trato de gentes; y que, si es posible, sea de g&eacute;nio creador.</p>

<p>Cuando ya esta poblacion haya desenvuelto sus principios de
agricultura, y que de ella saque su subsistencia y sea capaz de subministrarla
&aacute; la siguiente en l&iacute;nea, procurar&aacute; el Gefe emprenderla,
comunicando antes con el Gobierno las medidas de su disposicion,
manifest&agrave;dole el estado de aquella primera, por si conviniere darle
una nueva forma de gobierno pol&iacute;tico, &oacute; hacerla reconocer por comisionados
de su satisfaccion, que impuestos de las localidades y progresos
de que fuese susceptible, le informen sin equivocacion la verdad
de lo obrado.</p>

<p>La compa&ntilde;&iacute;a de su dotacion, y oficiales de ella, quedar&aacute;n
igualmente se&ntilde;alados, y aunque segun convenga, deber&aacute; marchar la
demas fuerza, esto deber&aacute; entenderse provisionalmente; pero que su fija
residencia habr&aacute; de ser en aquella fortaleza, as&iacute; por el resguardo en
la defensa de enemigos, como por el &oacute;rden y persecucion de vagos,
&eacute; igualmente para estar mas &aacute; la vista y cuidado de sus familias y
labores, que teniendo, como deben, la cualidad de vecinos y arraigados,
defender&aacute;n mas ahincadamente sus hogares y propiedades, y ser&aacute;n
las mejores centinelas contra toda clase de personas que se introduzcan
en su jurisdiccion, y puedan ser sospechosas: que por tales se
tendr&aacute;n las que se encuentren sin recaudos para su tr&aacute;nsito, y siendo
inflexibles en esta medida pol&iacute;tica, bien presto desaparecer&aacute;n
los mal entretenidos y ociosos, y se establecer&aacute; la sana moral, virtud,
&oacute;rden pol&iacute;tico y civil en la primera nueva poblacion.</p>
<p><span class='pagenum'><a name="Page_19" id="Page_19">[Pg 19]</a></span></p>

<p>Entre tanto se establecen fondos del comun para dotacion de
escuelas, no podr&aacute;n estar sin ellas, y ser&aacute; uno de los primeros cuidados
del que les instruya en las primeras letras y doctrina cristiana,
les incline al cultivo y labranza de las tierras por via de entretenimiento.
Para ello se se&ntilde;alar&aacute; un terreno con el nombre de vivero,
en donde siembren y cultiven de todas legumbres y flores, y principalmente
de &aacute;rboles frutales de conocida utilidad. Estos ensayos,
que al mismo tiempo que hacen la diversion de los ni&ntilde;os desde sus
primeros a&ntilde;os, los dejan instruidos y aficionados, para ejecutarlo con
aprovechamiento en su mayor edad.</p>

<p>Debe darse solar y tierras al que quiera avecindarse en dicha
poblacion dentro del primer a&ntilde;o de su fundacion, si es casado, y
no se le dar&aacute; al soltero si no fuere artesano: pero &aacute; unos y otros
con la precisa condicion de residir diez a&ntilde;os, y antes no podr&aacute; vender
ni enagenar su propiedad, y lo que en ella hubiere adelantado,
y en caso de retirarse perder&aacute;n todo lo obrado, y quedar&aacute; en favor
de la comunidad.</p>

<p>Desde el dia en que se public&aacute;re solemnemente la aprobacion
del padron, repartimientos y propiedades asignadas, con el nombre
y titular de ciudad &oacute; villa, deber&agrave;n correrles diez a&ntilde;os &aacute; sus pobladores,
libres de todos derechos, en los frutos de sus cosechas, ramos
de su industria, diezmos y primicias, y lo mismo de todos los efectos
y frutos que necesite extraer de la capital para su consumo, atendiendo
&aacute; los muchos costos que unos y otros deben tenerles en sus
conducciones.</p>

<p>Debiendo ser un nuevo departamento militar y pol&iacute;tico del
Salado al S, &aacute; cargo de este Gefe comisionado, es uno de los puntos
mas importantes de su comision levantar el plano topogr&agrave;fico de
aquellos terrenos, para que se distribuyan en justicia &agrave; los pobladores
con preferencia, y sin perjuicio de los hacendados ya establecidos:
porque siempre debe tenerse muy en consideracion &agrave; su trabajo impendido,
&aacute; sus fondos puestos en ellos, y &agrave; su disposicion y facultades,
porque esta medida precautiva de enormes posesiones, y de evitar los
simulados patrimonios feudales, no es ni puede entenderse para destruir
ni arrancar; al contrario, es para edificar y plantar. Podr&agrave;n
ser, y en efecto son necesarias, establecer varias poblaciones subalternas,
desde el Salado &agrave; la poblacion capital, y estas no se verificar&aacute;n
si se enagenan campa&ntilde;as inmensas que lo embaracen.</p>

<p>La falta de este &ograve;rden tiene sembradas nuestras campa&ntilde;as de
<span class='pagenum'><a name="Page_20" id="Page_20">[Pg 20]</a></span>
familias incultas, que como los hijos de No&egrave; se han dilatado en un
mundo desierto, y hoy llaman toda la atencion del Gobierno para
poderlas establecer civilmente. La falta de propiedad, aunque una
posesion inmemorial se la haya dado, hace que anden errantes, porque
se apareci&oacute; un propietario por una reciente denuncia, que &ograve; los
desaloja &oacute; hace feudales. De este desgraciado principio nacen las
despoblaciones, la ruina del Estado, y la muchedumbre de males y
enormes excesos que se cometen: con los cuales est&aacute;n tan avenidos y
familiarizados, que parece peligra la verdad si no los vi&eacute;semos casi
desnudos, endurecidos con las intemperies, &egrave; insensibles &aacute; sus males.</p>

<p>Este g&eacute;nero de vida, adoptada por la clase de gentes referida,
y perpetuada como herencia de padres &agrave; hijos, hace que la repeticion
de actos h&oacute;stiles se haya hecho en ellos un habito de robar y
matar, y que siempre huyendo de la poblacion sin respeto y autoridad,
se entreguen &aacute; una vida feroz y salvage.</p>

<p>Este remedio indicado para el arreglo de estas campa&ntilde;as, y
que solo qued&oacute; en los primeros pasos de su desenrolle, debe llevarse
&agrave; debido efecto: pero mientras esto sucede, no debe permitirse se inficionen
y contaminen las nuevas poblaciones y sus jurisdicciones, si
el estado ha de recibir todo el incremento y riqueza que le presentar&aacute;n
unos brazos ahora in&uacute;tiles por falta de direccion.</p>

<p>El armamento, municiones y &uacute;tiles, y subsistencia de esta expedicion
estaban detallados, y cuando ya no existan unos, y otros no
puedan realizarse de los fondos de la municipalidad en que estaban
consignados, puede ser dif&iacute;cil arbitrar otros, hasta que las mismas
nuevas poblaciones presenten uno exclusivo para sus adelantos, que
tampoco lo creo inaccesible.</p>

<p>Cuando las observaciones que dejo hechas no se estimen oportunas
al fin que me he propuesto, al menos espero que se reciban
como unos sentimientos de sinceridad, y deseos del bien general de
la provincia y estado, cuya felicidad he procurado siempre con el mayor
anhelo, y por todos los medios posibles.</p>

<p>Una estrepitosa mutacion de gobierno, que de ordinario arrastra
la efervescencia popular, y d&agrave; ansa &aacute; la emulacion para que egercite
sus pasiones innobles, ha podido acaso egercitar sobre m&iacute; la tropelia
y prision injusta que sufri&oacute; mi persona el 16 de Abril pr&oacute;ximo
pasado, y que, conducido despues de uno &aacute; otro calabozo, me separase
por fin &aacute; un confinamiento, y desde all&iacute; al presente, sin
d&aacute;r<span class='pagenum'><a name="Page_21" id="Page_21">[Pg 21]</a></span>seme
otra causa que <i>el imperio de las circunstancias</i>. Yo, bien cierto de
mi inocencia, he guardado obediencia y respeto &aacute; las autoridades y
un silencio profundo, porque entend&iacute; que <i>el imperio de las circunstancias</i>
que me indic&oacute; la Superioridad en su oficio de 30 del mismo mes, era
lo mismo que se&ntilde;alarme que los efectos de la revolucion no permitian
otras discusiones. Pero convencido yo de la necesidad de buscar
ensanches &aacute; nuestras fronteras, y que sin retardo deberia verificarse,
no he podido dejar de manifestar por medio de los apuntamientos
que quedan hechos, cuanto me ha parecido oportuno al logro de
aquella interesante obra, sea quien fuese el ejecutor de ella, pues
sobre la experiencia y conocimientos que me han marcado las sendas
que parece deben seguirse, ser&aacute; f&aacute;cil determinar las operaciones
ulteriores que aseguren el propuesto fin, qued&aacute;ndome la satisfaccion,
de que en medio del confinamiento, no he podido mirar con indiferencia
todo lo que es en beneficio comun, y en honor del Superior
Gobierno &aacute; quien dirijo esta memoria, desde este pueblo de Moron, &agrave;
8 de Marzo de 1816.</p>

<p>PEDRO ANDRES GARCIA.</p>
<p><span class='pagenum'><a name="Page_23" id="Page_23">[Pg 23]</a></span></p>

<hr style="width: 65%;" />
<h2><a name="INFORME" id="INFORME"></a>INFORME</h2>
<h3>
SOBRE LA NECESIDAD DE ESTABLECER UNA GUARDIA EN LOS MANANTIALES
DE CASCO, O LAGUNA DE PALANTELEN.</h3>


<p><span class="smcap">Exmo. Se&ntilde;or Delegado directorial.</span></p>

<p>En las memorias de 26 de Noviembre de 1811, de 15 de Febrero
de 814, y de 8 de Marzo de 816, no me contraje &aacute; exponer
la necesidad que habia de formar una guardia y poblacion en los Manantiales
de Casco &oacute; Laguna de Palantelen, por hallarse acordada
esta determinacion desde el a&ntilde;o de 1810, &aacute; virtud de informe que
hice &aacute; la Superioridad desde aquel destino, cuya resolucion se me
comunic&oacute; oficialmente, y su tenor es como sigue:&mdash;</p>

<p>"Enterada esta Junta del oficio de V. S. de 26 de Octubre
&uacute;ltimo, en que propone se establezca guardia y poblacion en la
Laguna de Palantelen en que se hallaba, ha resuelto se encargue &aacute;
V. S. que proceda &aacute; su formacion oportunamente, tomando las medidas
conducentes al efecto, lo que ejecuto de acuerdo de ella, para que
realice V. S. esta determinacion."</p>

<p>Dios guarde &aacute; V. S. muchos a&ntilde;os. Buenos Aires, 3 de Noviembre
de 1810.&mdash;&mdash;<span class="smcap">Cornelio de Saavedra.</span>&mdash;<i>Dr. Mariano Moreno</i>, Secretario.</p>

<hr style='width: 45%;' />

<p>Las ventajas de esta guardia y poblacion en los Manantiales
de Casco no pueden calcularse sin conocer su situacion, y las que
tienen las Guardias de Lujan, Fortin de Areco, Salto y Rojas.
<span class='pagenum'><a name="Page_24" id="Page_24">[Pg 24]</a></span></p>

<p>Esta laguna est&aacute; situada en 35&deg; 12' de latitud, y &aacute; distancia
austral de la Guardia de Lujan 22 leguas, de 18 y 20 de Areco y
Salto, y poco mas de la de Rojas, y al S del Rio Salado.</p>

<p>Los campos intermediarios de las citadas guardias hasta aquel
punto, son los que mantienen las boyadas que llaman <i>de invernada</i>,
y los que contienen las mejores estancias, por sus abundantes y fuertes
pastos: pero con la desgracia de estar francos al enemigo, y donde
ejercitan sus incursiones libremente como de ordinario las experimentan,
sin arbitrio para repararlas, por la distancia &aacute; que quedan al N
dichas guardias, y, lo que es mas, sin fuerzas para impedir &aacute; los indios
tales hostilidades.</p>

<p>Aquel punto, bien guarnecido y poblado, pone &aacute; cubierto los
pueblos y haciendas referidas, por hallarse casi &agrave; igual distancia de
todos; y sus partidas de descubierta, por derecha &egrave; izquierda, embarazarian
siempre toda agresion que meditase hacer el enemigo.</p>

<p>Siguiendo la misma l&iacute;nea austral, y al O de Palantelen saldrian
las guardias de Rojas y Mercedes sobre las lagunas del Tigre
y del Milagro, quedando reparadas con sus fuertes de las invasiones
que ahora sufren, y que no son por su nulidad defendibles.</p>

<p>De este modo se aseguraria el camino que hoy llaman de
afuera, que sirve &agrave; los carruajes comunes, y aun &aacute; la posta: mejorar&iacute;a
el Fuerte de Mercedes, y saldria de su situacion tan calamitosa,
que no permite pastos y aguas, y est&agrave; reducido para existir, &aacute; que
cada 6 &ugrave; 8 dias le socorran con bastimentos.</p>

<p>La nulidad absoluta de las que llamamos <i>guardias</i>, es tan notoria
&agrave; todos, que nadie deja de conocer, que ya no les ha quedado
mas que el nombre de que lo fueron, pues ellas no tienen dotacion
de tropa, armas ni trincheras.</p>

<p>Las poblaciones ruinosas que aun se conservan, podrian adelantar,
cuando las haciendas y labranzas de sus vecinos quedasen aseguradas
con los nuevos fuertes, dando &aacute; aquellos fuertes mejor forma
y polic&iacute;a, en razon de ser de tr&aacute;nsito &agrave; las provincias interiores, cuya
circunstancia se recomienda mucho para que progresen.</p>

<p>El Fuerte de Mercedes avanzado al S al punto que queda explicado,
forma la l&iacute;nea lim&iacute;trofe con la provincia de San F&eacute;, descendiendo
desde la Laguna de Milagro &aacute; la Ca&ntilde;ada de Cardoso,
que<span class='pagenum'><a name="Page_25" id="Page_25">[Pg 25]</a></span>
con las vertientes de esta recibe las primeras aguas el arroyo, que
llaman <i>del Medio</i>, que con su cauce sirve de demarcacion, y se&ntilde;ala
las respectivas jurisdicciones en su curso, hasta hacer su confluencia
en el gran Paran&aacute;.</p>

<p>Entonces este mismo fuerte, mas avanzado al S que Melinqu&egrave;,
amparaba &agrave; los viageros, y asegur&agrave;ndoles el tr&aacute;nsito hasta el Saladillo
de Ruiz Diaz, aventajando el camino de Mendoza como 20 leguas,
retardaba estas mismas por ahora el del Per&uacute;: pero cuando (como es
de esperar) volviesen las cosas &agrave; su antiguo curso, se verian las mejoras
de esta operacion. El estado, poblaciones y provincias, tocarian
un progreso hasta ahora no solo desconocido, sino que era considerado
entre las cosas dif&iacute;ciles y de remota esperanza.</p>

<p>Los terrenos que median desde Melinqu&egrave; &eacute; India Muerta, hasta
el Rio Cuarto, son ferac&iacute;simos de pastos y no muy escasos de aguas;
pero que nunca los hacendados se han atrevido &agrave; cultivarlos, por estar
indefensos al enemigo de quien siempre han sido combatidos, y
no se han considerado seguros los mismos viageros de posta.</p>

<p>Adoptada esta disposicion, se consultan infinitos bienes en favor
de la humanidad, de los pueblos territoriales, de la provincia de Santa
F&eacute;, C&ograve;rdoba y Cuyo. Se asegura el tr&aacute;nsito del comercio con el
Per&uacute; y Chile, y toma la de Buenos Aires la parte que le toca en
su suelo; quedando la gloria al Superior Gobierno de las Provincias
Unidas, haber sacado, en el t&eacute;rmino de mayor premura &aacute; que ha querido
reducirle el g&eacute;nio de la discordia, los frutos mas ventajosos de
sus meditaciones, y una felicidad p&ugrave;blica, que no ha podido estar &agrave;
los alcances ni del enemigo infiel, ni de los que lo son del &oacute;rden y
prosperidad comun.</p>

<p>Estos &uacute;ltimos presentan en su terquedad una observacion al
parecer necesaria, sobre poner coto, &ograve; t&eacute;rmino &agrave; su avanzada temeridad
y h&oacute;stil procedimiento. Ellos, con una conducta inmoral y devastadora,
han arrasado sus haciendas y poblaciones, tratan &aacute; viva fuerza
de destruir nuestros campos y vecinos, y de poner en ellos su ferocidad
y barbarie, auxili&aacute;ndose de los mismos b&aacute;rbaros infieles.</p>

<p>Han obligado al Superior Gobierno &agrave; poner en movimiento y
direccion h&aacute;cia ellos, los ej&eacute;rcitos destinados &aacute; mas altos fines y nobles
objetos; pero como el desenlace de estas ocurrencias puede ser de
mas costo y tiempo, que el que podria invertirse en una l&iacute;nea de
fortificacion en la de sus l&iacute;mites, pudiera ser oportuno formar
peque<span class='pagenum'><a name="Page_26" id="Page_26">[Pg 26]</a></span>&ntilde;os
reductos en la casa de construccion que hay en dicha l&iacute;nea, y
formar algunos de nuevo si fuese necesario, reconociendo antes las localidades
y distancias facultativamente, para calcular sobre ellas la
fuerza y gastos necesarios.</p>

<p>Yo me ofrezco &agrave; hacer este servicio de reconocimiento de l&iacute;nea,
y, por las distancias que resulten, manifestar facultativamente en un
plano sus localidades con las demas noticias, que sin equivocacion
envien idea mas cierta &aacute; la Superioridad para las ulteriores determinaciones
que tenga &aacute; bien tomar, d&agrave;ndoseme para todo los auxilios
de un facultativo y demas necesario &aacute; este prop&oacute;sito.</p>

<p>He procurado en este &uacute;ltimo punto, como en todos los demas,
no omitir diligencia ni circunstancias relativas &aacute; la comision de campa&ntilde;a
que ha estado &aacute; mi cargo, con las reflexiones que me han
parecido oportunas al intento; para que de todo pueda hacer uso esta
Delegacion Directorial de la misma campa&ntilde;a, &ograve; de lo que crea conveniente
en uso de sus facultades.</p>

<p>Dios guarde &aacute; V. E. muchos a&ntilde;os. Villa de Lujan y Julio
15 de 1819.</p>

<p><span class="smcap">Exmo. Se&ntilde;or Delegado Directorial.</span></p>

<p>PEDRO ANDRES GARCIA.</p>

<p>Exmo. Se&ntilde;or Delegado Directorial de campa&ntilde;a, D. Cornelio de Saavedra.</p>
<p><span class='pagenum'><a name="Page_27" id="Page_27">[Pg 27]</a></span></p>

</body>
</html>
